import React, { Fragment } from 'react';

// Components
import Threesome from '../Threesome/Threesome';

const webtypeslist = [
	{
		title: 'وبسایت شخصی',
		img: 'person',
		titletwo: 'پزشکان معلمان وکیل دادگستری و سایر شغل ها',
		desc:
			'امروزه افراد برای معرفی و ارائه مشخصات خود، به‌جای نوشتن شماره تلفن و آدرس بر روی برگه یا چاپ کارت ویزیت، از آدرس وب‌سایت شخصی‌شان استفاده می‌کنند. وب سایت‌ شخصی بهترین روش جهت به اشتراک گذاشتن افکار و نظرات در دنیای دیجیتال است. وب‌سایت در کنار معرفی شخص می‌تواند روش مناسبی در برقراری ارتباط باشد.'
	},
	{
		title: 'شرکت های خصوصی و دولتی',
		img: 'business',
		titletwo: 'شرکت ساختمانی بازرگانی آموزشگاه و سایر',
		desc:
			'طراحی سایت شرکتی هدف معرفی و نمایش نمونه کالاها و خدمات یک موسسه یا شرکت می باشد. به دلیل استفاده زیاد کاربران از اینترنت، دارا بودن وب سایت اختصاصی برای شرکت ها، بسیار اهمیت داشته و در رقابت نقطه ی مثبتی محسوب می شود با قرار دادن محصولات در وب سایت امکان دسترسی به عکس، مشخصات و قیمت محصولات آسان شده و برای تعداد افراد زیادی فراهم می شود. در واقع معرفی محصولات در سایت شرکتی خود نوعی بازاریابی اینترنتی است.'
	},
	{
		title: 'کسب و کار کوچک یا بزرگ',
		img: 'realestate',
		titletwo: 'دپارتمان املاک رستوران سالن زیبایی و موارد مشابه',
		desc:
			'در دنیای کنونی کسب‌وکار، بدون شک داشتن یک وب‌سایت برای معرفی نوع کار، خدمات و محصولات امری اجتناب ناپذیر است. به بیان دیگر کسب‌وکارهایی که در دنیای آنلاین برای خود جایگاهی را درست نکرده اند، محکوم به از دست دادن تعداد زیادی از مشتریان خود هستند.با یک هزینه اولیه می‌توان صاحب سایتی شد که سال‌ها مشتریان را به سمت خود جذب کرده و باعث درآمدزایی خواهد شد. قطعا هزینه پرداخت شده بابت وب‌سایت در مدت زمان کمی با سود بالا به صاحبان کسب‌وکار باز می‌گردد.'
	},
	{
		title: 'سیستم و سامانه اطلاعات',
		img: 'system',
		titletwo: 'مختص کسب و کار های حرفه ای',
		desc: 'سامانه ی ثبت اطلاعات و استفاده از آن در جهت رونق و پیشرفت کسب و کار خود و ارتباط بهتر با مشتریان.'
	},
	{
		title: 'ایده ای جدید',
		img: 'idea',
		titletwo: 'ایده ی خلاق و جدید شما',
		desc: 'گروه ویونا اپ مشتاق شنیدن ایده های جدید و به عمل رساندن آنهاست .'
	},
	{
		title: 'نمونه کار و رزومه',
		img: 'resume',
		titletwo: 'تمامی مشاغل جهت استخدام',
		desc:
			'هر فردی برای استخدام نیاز به یک رزومه و وبسایتی شخصی برای نمایش دادن نمونه کار و سوابق خود به شرکت مورد نظر میباشد. همچنین میتوان ازین وبسایت بعنوان تبلیغ خود شخص استفاده نمود .'
	}
];

function Webtypes() {
	return (
		<Fragment>
			<h5 className="text-right mt-5 mr-4">انواع وبسایت</h5>
			<Threesome list={webtypeslist} titletwo={true} />
		</Fragment>
	);
}

export default Webtypes;
