import React, { Fragment } from 'react';

function First() {
	return (
		<Fragment>
			<h3 dir="rtl" className="text-right">
				طراحی وبسایت و اپلیکیشن
			</h3>
			<p dir="rtl" className="text-right mt-3">
				در بازار امروزی تمامی بیزینس ها برای اطلاع رسانی خدماتشون به مشتریان خود به یک وبسایت یا اپلیکیشن حرفه
				ای نیاز دارند در گروه ویونا اپ هیچ محدودیتی وجود نداره و ما میتوانیم به کسب و کار شما از طریق دنیای
				دیجیتال رونق ببخشیم.
			</p>
			<p dir="rtl" className="text-right mt-3">
				سالها تجربه در زمینه طراحی سایت و تجارت الکترونیک در کنار بکار گیری نیروهای متخصص، مکمل ما در تحقق آنچه
				که یک وب سایت کامل و بدون نقص نیاز دارد بوده است، ما معتقدیم موارد زیر شیرازه ی یک طراحی سایت بدون نقص
				در ویونا اپ را رقم می زنند که همواره سعی شده در کنار ارائه کیفیتی مثال زدنی هزینه ها تا حد ممکن در حداقل
				باشند.
			</p>

			<p dir="rtl" className="text-right">
				طراحی و برنامه نویسی اختصاصی از 0 تا 100 بدون استفاده از ابزارهای سایت ساز موجود مانند
				جوملا،وردپرس،OpenCart و.... بهره مندی از کنترل پنل جدید شرکت طراحی سایت ویونا اپ این امکان را می دهد وب
				سایت به طور مرتب با تکنولوژی های روز و تغییرات جدید بروز رسانی شود.
			</p>
		</Fragment>
	);
}

export default First;
